/* 
  FirstScan.strings
  EverNote

  Created by Matt Sarnoff on 7/30/13.
  Copyright (c) 2013 Evernote. All rights reserved.
*/

/* Get Started step: heading text */
"getStarted-heading" = "Velkommen! Lad os få forbindelse.";

/* Get Started step: detail text */
"getStarted-detailText" = "Slut først din scanner til en strømkilde. Opret derefter forbindelse mellem scanneren og din computer via et USB-kabel.";


/* Autofiling Intro step: heading text */
"autofileIntro-heading" = "Sortér automatisk dine scannede dokumenter i Evernote";

/* Autofiling Intro step: detail text */
"autofileIntro-detailText" = "ScanSnap Evernote Edition registrerer dine fotos, kvitteringer, visitkort og dokumenter og arkiverer dem automatisk for dig i Evernote-notesbøger.";

/* Autofiling Intro step: continue button text */
"autofileIntro-continueTitle" = "Konfigurer autoarkivering";


/* Documents step: heading text */
"documents-heading" = "Autoarkivering af dokumenter";

/* Documents step: detail text */
"documents-detailText" = "Scan dine e-mails, regninger, garantibeviser, skatteopgørelser osv. Med Evernote kan du søge i scannede dokumenter, så du altid har adgang til de vigtigste oplysninger.";

/* Documents step: notebook name prompt label */
"documents-notebookPrompt" = "Autoarkiver scannede dokumenter i:";

/* Documents step: suggested new notebook name */
"documents-suggestedNotebookName" = "Dokumenter";


/* Business Cards step: heading text */
"businessCards-heading" = "Autoarkivering af visitkort";

/* Business Cards step: detail text */
"businessCards-detailText" = "Du behøver ikke se på, at alle de visitkort, du har samlet igennem tiden, ligger i en bunke på dit skrivebord. Læg dem med forsiden nedad i dokumentføderen, og scan dem alle på én gang til Evernote.";

/* Business Cards step: notebook name prompt label */
"businessCards-notebookPrompt" = "Autoarkiver visitkort i:";

/* Business Cards step: suggested new notebook name */
"businessCards-suggestedNotebookName" = "Visitkort";


/* Receipts step: heading text */
"receipts-heading" = "Autoarkivering af kvitteringer";

/* Receipts step: detail text */
"receipts-detailText" = "Det er vigtigt, at du har styr på dine kvitteringer – fra bonner til skattebetalinger. Og bedre endnu: Lad Evernote holde styr på dem for dig.";

/* Receipts step: notebook name prompt label */
"receipts-notebookPrompt" = "Autoarkiver kvitteringer i:";

/* Receipts step: suggested new notebook name */
"receipts-suggestedNotebookName" = "Kvitteringer";


/* Photos step: heading text */
"photos-heading" = "Autoarkivering af fotos";

/* Photos step: detail text */
"photos-detailText" = "Dine dyrebare minder samlet på ét sted. Læg dem med forsiden nedad i dokumentføderen, så de nemt kan scannes i Evernote.";

/* Photos step: notebook name prompt label */
"photos-notebookPrompt" = "Autoarkiver scannede fotos i:";

/* Photos step: suggested new notebook name */
"photos-suggestedNotebookName" = "Billeder";



/* Go Premium step: heading text */
"premium-heading" = "Indløs Evernote Premium";

/* Go Premium step: detail text */
"premium-detailText" = "Er du parat til at leve og arbejde smartere? Du får et års Evernote Premium sammen med ScanSnap. Kom i gang nu.";


/* Finished step: heading text */
"finished-heading" = "Scan alt";

/* Finished step: detail text */
"finished-detailText" = "Indsæt dine billeder, kvitteringer, visitkort eller dokumenter i ScanSnap Evernote Edition, og tryk på den grønne knap.";
